[FILE]
ANSICP=1251
Author=Арслан, Арман Бейсенов's (arslandy@mail.ru; abb2005@mail.ru; vk.com/arslandy)
Help=AIMP-ru.chm
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000C30E0000C30E00000000000000000000BABA10FFC7C303FFC7C308FFC7C307FFC7C307FFC7C307FFC7C307FFC7C307FFC7C307FFC7C307FFC7C307FFC7C307FFC7C308FFC7C207FFC7C202FFB9B915FFC3BC07FFCEC306FFCDC30AFFCEC30BFFCEC30BFFCEC30AFFCDC30BFFCCC30DFFCCC30EFFCCC30DFFCDC30BFFCEC30AFFCEC30BFFCDC209FFCEC205FFC1BC0CFFC1B50AFFCDBE08FFCCBE0DFFCCBE0DFFCCBE0EFFCBBE10FFCFBE09FFD4BD02FFD5BD00FFD7BD00FFCDBE0DFFCCBE0EFFCCBE0DFFCCBE0CFFCDBD07FFC0B50FFFC0B10BFFCBB909FFCCBA0FFFCBBA11FFCDBA0DFFD2B907FFC2BB1EFF8CC36EFF80C581FF96C260FFCABA12FFCDBA0EFFCBBA10FFCBB90DFFCBB908FFBFB010FFBFAC0CFFCBB50AFFCAB611FFCFB50CFFC3B71DFFB3BA34FF9BBD57FF7EC181FF99BD5AFF7CC185FFA3BC4BFFD0B50AFFCBB612FFCBB50EFFCBB509FFBEAC11FFBEA90CFFCAB30BFFCCB40FFFC9B414FF7CC083FF9BBB56FFB6B82FFFBFB622FFBBB728FFB0B838FF7EBF80FF9CBB54FFD2B307FFC9B311FFCAB309FFBDA911FFBFAA0DFFC9B50EFFD5B203FF8FBD67FF7AC087FFC5B51AFFACB93DFF96BB5DFF9EBA51FFB7B72EFFA6BA47FF60C4ABFFC2B61EFFCCB30CFFCAB30AFFBDA911FFBFAB0EFFCBB60FFFD4B204FF70C194FF89BE71FFB2B835FF66C3A3FF3ACAE7FF49C8D0FF88BE71FFB5B731FF5AC5B4FFB2B835FFCFB208FFC9B30AFFBDA911FFC0AB0EFFCDB80FFFCEB610FFAAB940FFB9B62AFF8ABD6EFF31CCF5FF26CEFFFF21CFFFFF56C6BDFFACB83DFFB0B839FFBCB627FFCDB30BFFCAB30AFFBDA911FFC0AC0EFFCFB910FFCEBA17FFD5B80DFFC7B81CFF85BF78FF2CCCFCFF2BCDFEFF22CEFFFF4EC7C7FFA7B943FFD2B408FFCCB410FFCAB30FFFCAB208FFBDA811FFC0AD0FFFD0BB11FFD0BB18FFCFBB1AFFD0BC19FFA3C15BFF61C9B9FF30CFFFFF3CCCEAFF7BC189FFB7B830FFCEB50FFFCAB514FFCCB511FFCDB70CFFBEAB13FFC1AD0FFFD0BC11FFD1BC18FFD0BC1AFFD3BC16FFC8BE27FFA2C360FF8CC683FF93C577FFB2C048FFD2BC17FFD0BC19FFD1BC19FFD0BC16FFD1BC10FFBFAC13FFC1AE0EFFD1BD12FFD1BD18FFD2BE19FFD1BE1AFFD4BE16FFD1BE1CFFC6BF2BFFCABF26FFD4BD16FFD2BE19FFD2BE1AFFD1BE19FFD1BD16FFD1BD10FFC0AC13FFC2AE0CFFD2BD0CFFD1BD13FFD1BD14FFD1BD13FFD1BD14FFD1BD14FFD4BD10FFD3BD11FFD0BD15FFD1BD14FFD1BD13FFD1BD13FFD0BC11FFD2BD0AFFC0AC11FFC2AF12FFD7C41EFFD5C321FFD5C322FFD5C322FFD5C322FFD5C322FFD5C323FFD5C323FFD5C322FFD5C322FFD5C322FFD5C322FFD5C21FFFD7C41CFFBFAC14FFBDAB1BFFCBBC3CFFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCDBE42FFCEBE42FFCBBB3BFFBDAB1CFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1087
Name=Қазақша (KZ)
VersionId=4510

[About]
B1=Жабу
Caption=AIMP туралы
L1=Қолдау:
L2=Автор:
L4=Дизайн:
L5=Лицензиялық келісім
L6=Тарихы

[Actions]
EqualizerFrame=Үндік әсер
Form.DockTo=Бекіту
Form.DockToEdges=экранның сол жағына|экранның оң жағына|экранның үстіңгі жағына|экранның астыңғы жағына
Form.DoMaximize=Тұтас экранға жаймалау
Form.Maximize=Жаймалау|Қалпына келтіру
Form.Minimize=Жималау
Form.Pin=Терезені бекіту
Form.StayOnTop=Барлық терезе үстіне
Form.Undock=Кәдімгі режим
Form.Visible=%s - көрсету|%s - жасыру
PlaylistFrame=Әнтізім
QuickSearch=Тез іздеу
Tabs.ScrollDown=Әнтізімді артқа жылжыту
Tabs.ScrollUp=Әнтізімді алға жылжыту
Visuals.VisualMenu=Көзбен шолу тізімдері

[AddLinkDialog]
btnOk=Жарайды
Caption=Сілтеменің үстелуі
lbLink=Ағынға сілтеме:
lbName=Көрсетілетін атау:

[AIMP]
acCopyTo=Мұнда көшіру...
acFormsTogglePlaylistVisibility.h=Әнтізімді көрсету/жасыру
acFormsTogglePlaylistVisibility=Әнтізім
acHelp=Анықтама
acMainAddFiles.h=Файл үстеу
acMainAddFiles=Файл
acMainAddFolder.h=Қалта үстеу
acMainAddFolder=Қалта
acMainAddPlaylist.h=Әнтізім үстеу
acMainAddPlaylist=Әнтізім
acMainAddURL.h=Сілтеме үстеу
acMainAddURL=Сілтеме
acMainBookmarksManager=Таңдаулар шебері
acMainDSPManager=Әсерлер менеджері
acMainDSPManagerCrossMixing=Үндік әсерлер шебері: Әуен мәліметтерін баптау
acMainDSPManagerEQ=Әсерлер шебері: Үндік әсер
acMainDSPManagerVolumeNormalization=Үндік әсерлер шебері: даусын қалыпқа келтіру
acMainExit.h=Бағдарламадан шығу
acMainMinimize.h=Жималау / Жаймалау
acMainOpenFiles.h=Файл ашу
acMainOpenFiles=Файл ашу
acMainOpenFolder=Қалта ашу
acMainOpenPlaylist.h=Әнтізім ашу
acMainOpenPlaylist=Әнтізім ашу
acMainStayOnTop=Басқа терезенің үстіне
acMLCompressDB=Мәліметтер базасын сығу
acMLDeleteAll=Барлық файлдарды мәліметтер базасынан жою
acMLGroupingTreeDeleteSelected=Мәліметтер базасынан жою
acMLLabelsDialog=Белгі...
acMLMakeReport=Есептеме...
acMLMissedFiles=Жылжыған файлдар...
acMLPlayFiles=Ойнату
acMLPlaySelectedFiles=Таңдалған файлдарды ойнату
acMLReloadTagsForAllFiles=Барлық файлдардың ілмектерін қайта оқу
acMLReloadTagsForSelectedFiles=Таңдалған файлдардың ілмектерін қайта оқу
acMLTableDeleteSelected=Таңдалған файлдарды мәліметтер базасынан жою
acMLTableSendFilesToActivePlaylist=Белсенді әнтізімге үстеу
acMoveTo=Мұнда жылжыту...
acOpenFolder=Қалтаны ашу
acOptionHotkeys.h=Пернелерді баптау
acOptionHotkeys=Пернелер
acOptionLangs.h=Интерфейс тілін баптау
acOptionLangs=AIMP тілі
acOptionPlugins.h=Плагинды баптау
acOptionPlugins=Плагин
acOptions=Баптау
acOptionShutdown.h=Жоспарлаушыны баптау
acOptionShutdown=Жоспарлаушы
acOptionSkins.h=Интерфейсті баптау
acOptionSkins=Мұқабалар
acPlayableFileCopyFileToClipboard.h=Файлды аралық сақтағышқа көшіру
acPlayableFileCopyInfoToClipboard.h=Файлдың мәліметтерін аралық сақтағышқа көшіру
acPlayableFileCopyToLastPath.h=Ойнап тұрған файлды соңғы таңдалған қалтаға көшіру
acPlayableFileDeletePhysically=Ойнап тұрған файлды қатты дисктен жою
acPlayableFileShowFileInfo=Ағымдық файл туралы ақпарат
acPlayableFileToggleSwitchInPlaylist.h=Ойнап тұрған саз (қосу/сөнд.)
acPlayerJumpToTime=Уақытпен өту
acPlayerNextTrack=Келесі файл
acPlayerPlayPause=Бастау/Үзіліс
acPlayerPrevTrack=Алдыңғы файл
acPlayerRadioCapture=Радионы қабылдау
acPlayerRepeat=Әуенді қайталау
acPlayerRepeatPartAB="А-Б" қиюын қайталау
acPlayerSeekBackward.h=Аздап артқа өту
acPlayerSeekForward.h=Аздап алға өту
acPlayerShuffle=Кездейсоқ әуен
acPlayerStop.h=Ойнатуды тоқтату
acPlayerStopAtEnd.h=Ойнатуды ағымдық файлдан кейін тоқтату
acPlayerVolumeDown.h=Даусы -
acPlayerVolumeMute.h=Үн (қосу/сөнд.)
acPlayerVolumeMute=Үн
acPlayerVolumeUp.h=Даусы +
acPlaylistAddSelectedToBookmarks.h=Таңдаулыға үстеу
acPlaylistAddSelectedToQueue=Кезекке қою
acPlaylistClose=Әнтізімді жабу
acPlaylistCloseOthers=Басқа әнтізімдерді жабу
acPlaylistCopySelectedToClipboard=Таңдалғанды аралық сақтағышқа көшіру
acPlaylistDeleteAll=Әнтізімді тазарту
acPlaylistDeleteDuplicates=Қайталанатын файлдарды жою
acPlaylistDeleteNonExists=Удалить несуществующие файлы
acPlaylistDeleteNonSelected=Таңдалғаннан басқа барлық файлдарды жою
acPlaylistDeleteSelected=Таңдалған файлдарды жою
acPlaylistDeleteSelectedPhysically=Таңдалған файлдарды қатты дисктен жою
acPlaylistDeleteSwitchedOff=Өшірілген файлдарды жою
acPlaylistDeleteSwitchedOffPhysically=Өшірілген файлдарды қатты дисктен жою
acPlaylistFindInML=Сазханадан табу
acPlaylistFindNewFiles=Жаңа файлдарды іздеу
acPlaylistFocusedItemShowQTE=Файл туралы
acPlaylistInsertAfterPlayingItem=Ағымды файлдан кейін қою
acPlaylistInsertToQueueBeginning=Кезектің басына үстеу
acPlaylistNew=Жаңа әнтізім
acPlaylistNext.h=Келесі әнтізім
acPlaylistPlayFocusedItem.h=Таңдалған файлды ойнату
acPlaylistPlayFocusedItem=Ойнату
acPlaylistPlayPrevious=Алдыңғы әнтізімді ойнату
acPlaylistPrev.h=Алдыңғы әнтізім
acPlaylistReloadFromPreimage=Мәліметтерді образдау қайта оқу
acPlaylistRemoveSelectedFromQueue=Кезектен жою
acPlaylistRename=Әнтізімнің атын өзгерту
acPlaylistReverse.h=Сұрыптау: қарама-қарсы
acPlaylistReverse=Қарама-қарсы
acPlaylistSave=Әнтізімді сақтау
acPlaylistSortByArtist=Орындаушы бойынша сұрыптау
acPlaylistSortByDuration=Ұзақтық бойынша сұрыптау
acPlaylistSortByFileName=Қалта бойынша сұрыптау
acPlaylistSortByTitle=Тақырып бойынша сұрыптау
acPlaylistSortRandomize.h=Сұрыптау: араластыру
acPlaylistSortRandomize=Араластыру
acQueueClear=Кезекті тазарту
acQueueManager=Кезек менеджері
acSearchAdvanced=Кеңейтілген іздеу
acSearchQuick=Тез іздеу (Бастау/Жалғастыру)
acSendToAudioConverter.h=Аудио Конвертерге жіберу
acSendToAudioConverter=Аудио Конвертер
acSendToTagEditor.h=Кеңейтілген ілмек өңдегішіне жіберу
acSendToTagEditor=Ілмек өңдегіші
acUtilsAudioConverter=Аудио Конвертер
acUtilsAudioLibrary=Сазхана
acUtilsTagEditor=Ілмек өңдегіші
acVisualFullScreen=Тұтас-экранды
acVisualNext.h=Келесі көзбен шолу
acVisualPrev.h=Алдыңғы көзбен шолу
CategoryMenu=Санат
CategoryOptions=Баптау
ClearPls=Әнтізімді тазарту
CM_DEL=Әнтізімнен жою
CM_SEL=Барлық бөліктерді іздеу
CountLabel.h=Әнтізімдегі файлдар саны
ItmEQPos=Эквалайзерді сол жақтан көрсету
LengthLabel.h=Әнтізімнің жалпы ұзақтығы
miCountdown=Обратный отсчет времени
miMLCreateDynPlaylist=Смарт-әнтізім құру
miMLGroupingPreset=Топтау
miMLGroupingPresetAdd=Үстеу...
miMLGroupingPresetEdit=Өңдеу...
miMLGroupingPresetRemove=Жою
miMLLabelsExclude=Белгіні аластау
miMLLabelsInclude=Белгі тағайындау
miMLManageDB=Мәліметтер базасы
miMLReload=Жаңарту...
miMLTableSendToPlaylist=Әнтізімге жіберу
miMLTableViewAlbumThumbnails=Түрі: миниатюра
miMLTableViewDefault=Түрі: кесте
miMLTableViewGroupDetails=Түрі: карточка
miPersonalSettings=Жеке баптау
miPlaylistNewSmart=Жаңа смарт-әнтізім
miReadOnly=Өзгертуден құлттау
miSelectAll=Барлық файлды таңдау
miSelectNone=Файлдар ерекшелеуді аластау
miSelectPls=Әнтізімді таңдау
miSendToPlaylist=Басқа әнтізімге жіберу
miSortByPatternOptions=Баптау
N6=Қайта сканерлеу
N20=Кезек
N22=Трей
N31=Көзбен шолу режимі
N35=Терезені көрсету
N36=Эквалайзер
N37=Көзбен шолу терезесі
N38=(бәрін жасыру)
N40=Көзбен шолу
N41=Мұқабалар
N43=Анықтама
N47=Шығу
N56=Күшейткіштер
N70=Пернелердің жұмысын тоқтату
N75=Күшейткіштер
N79=Ағымдыны көрсету
N80=Баптауды жүктеу
N81=Баптауды сақтау
N83=Баптауды әдепкілеу
N84=Эквалайзер баптауын әдепкілеу
N85=Бәрін жималау
N86=Бәрін жаймалау
N90=Ойнатқыш
N91=Бастау/Үзіліс
N92=Тоқтату
N93=Файл үстеу
N95=Алдыңғы саз
N96=Келесі саз
N98=Даусы
N114=Бірдей атаулы санаттармен бірге біріктіру
N115=Барлық бірдей атаулы санаттарды біріктіру
pmAdd.h=Файл/қалта үстеу мәзірі
pmDelete.h=Файлды жою мәзірі
pmEqualizer.h=Үндік әсерлерді баптау
pmMainMenu.h=Басты мәзір
pmManagePlaylist.h=Әнтізімді басқару
pmMisc.h="Әртүрлі" мәзірі
pmMLDelete.h=Файлды жою мәзірі
pmMLGroupingPresets.h=Топтау түбірін алдын ала баптау
pmMLLabels.h=Белгілерді басқару мәзірі
pmMLMainMenu.h=Басты мәзір - сазхана
pmMLMisc.h="Әртүрлі" мәзірі
pmPlaylistList.h=Әнтізімдер тізімі
pmQuickOptions.h=Жылдам баптаулар
pmSorting.h=Файлды сұрыптау мәзірі
pmUtilities.h=Күшейткіштер
SentToNewPLS=Жаңа әнтізімге
SizeLabel.h=Әнтізімдегі файлдың көлемі
TCFixFloat=Мәліметті тақтаға бекіту
TL=Саз-парақты сақтау
TrayCotnrol=Шағын-ойнатқышты көрсету

[AIMPML]
Added=Үстелген
Album=Күйтабақ
AlbumArtist=Күйтабақ орындаушысы
Artist=Орындаушы
Bitrate=Жиілігі
BPM=BPM
Channels=Арна саны
Composer=Сазгер
Copyrights=Авторлық құқық
DiskNumber=Диск №
Duration=Ұзақтығы
FileFormat=Пішімі
FileName=Файл атауы
FileSize=Файл көлемі
Genre=Жанр
Labels=Белгі
LastPlayback=Соңғы ойнатылғандар
PlaybackCount=Ойнату саны
Publisher=Баспашы
Rating=Рейтинг
SampleRate=Жиілігі
Title=Тақырып
TrackNumber=Саз №
URL=Сілтеме
UserMark=Бағасы
Year=Жыл

[AIMPML.Controls]
History=Ойнатылу журналы
None=(көрсетілеген)
ShowAll=(бәрін көрсету)
UnsetAllLabels=Барлық белгілерді аластау

[AIMPML.Reports]
AlbumCount=Күйтабақ саны:
ArtistCount=Орындаушы саны:
Common=Статистика
FavoriteAlbums=Сүйікті күйтабақ (топ %d)
FavoriteArtists=Сүйікті орындаушы (топ %d)
FavoriteGenres=Сүйікті жанр (топ %d)
FavoriteTracks=Сүйікті әндер (топ %d)
GenreCount=Жанр саны:
L1=Ойнату саны
L2=Саз саны:
L3=Кеткен уақыт (~)
L4=Орындаушы
L5=Тыңдалды
L6=Барлығы
TrackCount=Саз саны:

[AIMPMLFilterEditorDialog]
btnCancel=Болдырмау
btnOK=Жарайды
Caption=Сүзгі баптауы
cbLimit=Нысандардың максимал саны:
cbSortBy=Сұрыптау:
L1=Мәліметті таңдау ережесі

[AIMPMLFilterEditorDialog.FilterControl]
C=Ереже орнату
G=Топ үстеу
Op0=тең
Op1=тең емес
Op2=арасында
Op3=аз
Op4=аз не тең
Op5=көп
Op6=көп не тең
Op7=құрамында
Op8=басталуы
Op9=аяқталуы
R=Жою

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Тазарту
btnEditFilter=Баптау...
Caption=Топтау үлгісі
L1=АвтоАтау
L2=Алаң бойынша топтау
L3=Мәлімет сүзгісі
lbName=Аты
lvAvailable=Қолжетімді алаң
lvGroup=Пайдаланылудағы алаң

[AIMPMLLabelsDialog]
acMoveLeft=Белгі тағайындау
acMoveRight=Белгілі аластау
acRemove=Белгіні жою
acRename=Белгінің атын өзгерту
btnCancel=Болдырмау
btnOK=Жарайды
C1=Тағайындалған белгілер
C2=Қолжетімді белгілер
Caption=Белгі
L1=Белгінің атауын енгізіңіз
L2=Үстеу
miSetToAll=Барлық файлға тағайындау
miUndoSetToAll=Болдырмау: барлық файлға тағайындау

[AIMPMLMissedFilesDialog]
acApply=Белгіленгендерге қолдану
acFind=Іздеу...
acRemoveSelected=Таңдалғандарды мәліметтер базасынан жою
acReplace=Файлға жолды өзгерту
Caption=Жылжыған файлдарды басқару

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Файлдың жоқ болуы
c[1]=Алмасуға ұсынған файл
c[2]=Сәйкестік дәрежесі

[AIMPMLMonitoringSettingsDialog]
acAdd=Үстеу
acDeleteAll=Бәрін жою
acDeleteSelected=Таңдалғандарды жою
acUpdate=Жаңарту
btnClose=Жабу
Caption=Сазхана - файл мониторингі
CB1=Жылжыған және/немесе аты өзгерген файлдарды іздеу
CB2=Жоқ файлдарды мәліметтер базасынан жою
CB3=Ілмектерді қайта оқу
cbMinFD=Ұзақтағы аз болса:
cbMinFS=Көлемі кіші болса:
cbScanOnStartup=Бағдарламаны іске қосқан кезде өзгерістерді іздеу
cbTrackChanges=Бағдарлама жұмыс жасап тұрғанда өзгерістерді бақылап отыру
GB1=Мониторинг
GB2=Жаңарту кезінде
gbFiltBy=Файлді өткізіп жіберу
L1=Кеңейтілімі мынандай болса:
L2=Сазхананың мәліметтер базасын жаңарту үшін "Жаңарту" батырмасын басыңыз
pcpFolders=Қалта
pcpSettings=Баптау

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Қалта
c[1]=Қалта іші

[AIMPMLPreimageDialog]
Caption=Смарт-әнтізім - сазхана

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Үстеу
acDeleteAll=Бәрін жою
acDeleteSelected=Таңдалғандарды жо
btnCancel=Болдырмау
btnOk=Жарайды
Caption=Қалтаның смарт-әнтізімі
cbSyncOnChanges=Өзгерістерді байқаған жағдайда синхронизациялау
cbSyncOnStartup=Бағдарламаны іске қосқан кезде синхронизациялау

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Қалта
c[1]=Қалта ішіндегілермен

[AIMPPlaylistPreimageDialog]
Caption= - әнтізім
L1=Файл атауы\Сілтеме

[AIMPSendToDialogForm]
cbDefault=Әдепкі қолдану
cbSaveStructure=Қалта құрылымын сақтау
gbAdditionals=Қосымша файлдар
gbPath=Тұтас қалта
gbRename=Үлгі бойынша қайта атау
L1=Көшіру|Жылжыту
L2=Мұнда көшіру|Мұнда жылыту
L3=Көшіру параметрлері|Жылжыту параметрлері
lbAdditionals=Тұтас қалтаға көшірілетін файлдар.\n; - бөлу, * - файл атауының бөлгісіз бөлігі

[ATEAutoTagForm]
c[0]=Файл аты
c[1]=Күйтабақ
c[2]=Орындаушы
c[3]=Жанр
c[4]=Тақырыбы
c[5]=Саз нөмірі
c[6]=Жылы
C1=Өзгергенге дейін
C2=Өзгерткеннен кейін
Caption=Ілмекті файл атауы негізінде толтыру

[ATEChangeRegisterDialog]
Caption=Регистрді өзгерту / Транслитерация
CB1=Ілмектер:
GB1=Әрекет
L1=Регистр
L2=Транслитерация:
L3=Алаң:

[ATEForm]
A1=Авто нөмірлеу (XX)
A2=Қайта атау
A3="%s" түріне әкелу
A4=Файлға қолдану
A9=Бұрын талданған файлдарды өткізіп жіберу
acEdit=Барлық алаңды өңдеу
aSave=Сақтау
aTag.h=Авто толтыру
B1.h=Регистрді өзгерту / транслитерация
B5=Ілмекті жаңарту
btnBPM.h=Минуттағы соққы саны
btnRG.h=Replay Gain
Caption=AIMP: Ілмектің кеңейтілген өңдегіші
cbSubFolders=Қалта ішіндегісімен
lbNoData=(Көрсетілер мәлімет жоқ)
miBPMAnalyze=Таңдалғандарды талдау
miDelete=Жою
miDeletePhys=Қатты дисктен жою
miGroupBy=Топтау
miGroupByFolder=Ата-ана қалтасы бойынша
miGroupByNone=Топтаусыз
miJumpTo=Қалтаға өту...
miNumCfm=Растауды сұрау
miRgAlbum=Таңдалғанды тексеру: бір күйтабақ ретінде
miRgFile=Таңдалғанды тексеру: күйтабақты есептемеу
miRgMAlbum=Таңдалғанды тексеру: күйтабақты ілмек бойынша анықтау
miRgRemove=Ілмектен ReplayGain туралы ақпаратты жою
miSoundOut=Ойнатуды баптау
TM0=Дисктегі файлдар
TM1=Пайдаланушы үстеген файлдар

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Файл аты
c[3]=Тақырыбы
c[4]=Орындаушы
c[5]=Күйтабық
c[6]=Жылы
c[7]=Жанр
c[8]=Битрейт
c[9]=Ұзақтығы
c[10]=Пішімі
c[11]=Мұқаба
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Көлемі

[ATERenameForm]
btnRename=Атын өзгерту
Caption=Қайта атау параметрі
CB1=Қайта атаудан бұрын қарап алу
CB2=Файл көшірмесімен жұмыс істеу
GB1=Файлды үлгі бойынша қайта атау
GB2=Файлдарды таңдалған қалтаға жылжыту
GB3=Іздеу мен алмастыру
GB4=Регистр
GB5=Транслитерация
L1=Табу:
L2=Санат бойынша сұрыптау үшін  "\" нышанын пайдалана аласыз(%Y\%A - %T)
L3=Алмастыру...:

[ATESaveParams]
Caption=Сақтау параметрі

[AutoTag]
bOk=Қолдану
Caption=Авто толтыру
CB1=Егер алаң толған болса, оны қайтадан толтырмау

[BookmarkEditDialog]
btnOk=Сақтау
Caption=Таңдаулыны өңдеу

[BookmarksManagerDialog]
acItemAddFile=Үстеу: Файл
acItemAddFolder=Үстеу: Қалта
acItemAddLink=Үстеу: Сілтеме
acItemEdit=Өңдеу
acItemRemove=Жою
B1=Әнтізімге үстеу
B2=Ойнату
btnAdd=Үстеу
btnClose=Жабу
Caption=Таңдаулыларды реттеу

[BookmarksManagerDialog.lvItems]
c[0]=Атауы
c[1]=Файлға / қалтаға жолы
c[2]=Орны
c[3]=Белгілер

[CommonDialogs]
B1=Жарайды
B2=Болдырмау
B3=Жаңа қалта құру
L1=Қалтаны таңдау
L2=Қалтаның ішіндегісімен
SA=Бәрін таңдау
SN=Аластау

[ConfirmDialog]
B1=Алмастыру
B2=Бәрін алмастыру
B3=Өткізу
B4=Бәрін өткізу
B5=Атын өзгерту
B6=Болдырмау
Caption=Алмасу
gbFile1=Файлды алмастыру
gbFile2=Жаңа файлмен

[CONTEXT]
0=AIMP-те ашу
1=Ойнату
2=Әнтізімге үстеу
3=Кезекке үстеу
4=Таңдаулыға үстеу
5=Ілмекті өңдеу
6=Басқа пішімге конверттеу

[Converter]
actAddFiles=Файл үстеу
actAddFolders=Қалта үстеу
actAddPlaylist=Әнтізім үстеу
actDeleteAll=Тазарту
actDeleteSelected=Таңдалғанды жою
bAdd.h=Файл / қалта үстеу
bDelete.h=Файлды жою
bQuickOptions.h=Баптау
bSettings=Баптау
bStart=Бастау
bStop=Тоқтату
Caption=AIMP: Аудио Конвертер
csCancel=Болдырылмады
csDone=Дайын
csError=Қате
csWaiting=Күту
lbEncoder=Пішім:
lbMode=Кодтау режимі
lbTargetFileName=Файлдың атын өзгерту:
lbTargetFolder=Мұнда жылжыту:
lbTimeElapsed=Өткені:
lbTimeLeft=Қалғаны:
lbTotalProgress=Жалпы прогресс:
miDeleteSource=Конверттеу сәтті аяқталған соң негізгі файлды жою
miSavePathStructure=Файлды жылжытқан кезде қалтаның құрылымын сақтап қалу
miShutdownWhenDone=Конверттеуден соң компьютерді өшіру
miUncheckSuccessful=Конверттеу сәтті аяқталған соң файлдан жалаушаны алып тастау
Modes=Бір негізді - бір нәтиже шығаратын|Бүкіл негізді - бір нәтиже шығаратын|Single folder - single result
PatentedCodecsWarning=Патентті шектеудің салдарынан біз кодтаушы бағдарламамен келесі пішімді бірге қоямыз: %s.\n\nЕгер сізге бұл функция қажет болса – керекті және жеткіліксіз жинақтаманы жүктеп алып, "%s" қалтасына қойыңыз.\n\nҚосымша ақпарат алу үшін: %s
PatentedCodecsWarningTitle=Басқа пішімге образдау

[Converter.lvTable]
c[0]=Атауы
c[1]=Пішім
c[2]=Статус
c[3]=№

[ConverterEncoders]
bOk=Жарайды
cbAsInput=Негізгі файлдағыдай
cbChangeFormat=Пішімді өзгерту
cbCorrectionFile=Коррекциальды файл жасау
cbIncludeMD5=Файлға бақылау сомасын қосу
cbModeHybrid=Гибридты
cbModeLossless=Шығынсыз
gbMode=Режим
lbBestC=Жақсы сығу
lbBestQ=Жақсы сапа
lbBitDepth=Сэмпл пішімі:
lbBitrate=Битрейт:
lbBitrateMode=Режим:
lbChannels=Арна:
lbCompression=Сығу:
lbLeast=Жылдам сығу
lbMost=Қатты сығу
lbQuality=Сапа:
lbSampleRate=Жиілік:
scParams=Параметр

[CopyDialog]
0=Көшіру...
1=Жылжыту...
2=Тоқтату
3=Жалғастыру

[DropForm]
CB1=Енді сұрамау
RG1=Drag and Drop

[DSPDialog]
btnEqPresets=Баптаудан бұрын
btnReset=Әдепкі
CB1=Дауысты баяу басу (тек стерео үшін)
CB3=Үнді үзіліс / жалғастыру кезінде баяу сөндіру
CB4=Сазға меңзеген кезде үнді баяу сөндіру
CB5=Дауыс қаттылығының жүзбелі өзгерімі
CB6=Алдыңғы сазды алдыңғысымен бірге алып тастау
CB7=Саздың басында даусын жүзбелі өсіру
CB8=Саздың соңында даусын жүзбелі баяу сөндіру
cbEqSwitch=Үндік әсерлерді қосу
GB1=Даусын нормализациялау
GB2=Қолмен өту
GB3=Автоматты түрде өту
GB4=Replay Gain
L1=* Жорғалауышты тінтуірдің оң жақ батырмасымен әдепкілеуге болады
L2=DSP Плагиндер:
L4=Replay Gain
L5=Ағымдық мағынасы:
L6=Күшейтуді қарап алу коэф. жоғарғы шегі
L7=Күшейтуді қарап алу коэф. төменгі шегі
L9=Мағынасын әдепкі етіп пайдалану:
L10=Дауыстың тұтас қаттылығы
lbChorus=Хорус
lbEcho=Эхо
lbEnhancer=Күшейту
lbFlanger=Фланжер
lbPitch=Питч
lbPreamp=Күшейтуді қарап алу
lbReverb=Реверб
lbSpeed=Тездік
lbTempo=Қарқын
lbTrueBass=Басс
R2=Ілмектегі мағынаны пайдалану
R3="жылға" файл зерттеуі
RB1=Ештеңе істемеу
RB2=Саздар араларына кідіріс үстеу
tcpAutoVolume=Дауысын нормализациялау
tcpCrossMixing=Мәліметтер параметрлері
tcpSoundEffects=Үндік әсерлер
CB12=Тыныштықты 0.5 секундқа жою

[DSPDialog.cbReplayGainSource]
i[0]=Дерекнама: файл
i[1]=Дерекнама: күйтабақ

[EditorForm.RegisterFmt]
i[0]=Өзгертусіз
i[1]=Барлық Сөз Бас Әріптермен
i[2]=Алғашқы сөз бас әріппен
i[3]=БӘРІ ҮЛКЕН ӘРІПТЕРМЕН
i[4]=бәрі кіші әріптермен

[EQPresetsDialog]
B1=Қолдану
B2=Болдырмау
B3=Жою
B4=Қалпына келтіру
Caption=Эквалайзерді баптау

[HotkeysGroups]
Common.Dialogs=Жалпы: сұхбат
Common.SendTo=Файл: мұнда жіберу...
Common=Жалпы
MusicLibrary.GroupingTree=Сазхана: топтау бұтағы
MusicLibrary.Table=Сазхана: кесте
MusicLibrary=Сазхана: жалпы
Player.Navigation=Ойнатқыш: навигация
Player.PlayableFile=Ойнатқыш: ойнатылып тұрған файл
Player.PlaybackControl=Ойнатқыш: ойнатуды басқару
Player.Visualizations=Ойнатқыш: көзбен шолу
Playlist.AddFiles=Әнтізім: файл үстеу
Playlist.Deletion=Әнтізім: файлды жою
Playlist.Search=Әнтізім: іздеу
Playlist.SelectedFiles=Әнтізім: таңдалған файлдар
Playlist.Sorting=Әнтізім: сұрыптау
Playlist=Әнтізім

[InfoBar]
CB1=Ойнатуды бастау кезінде файл туралы ақпаратты көрсету
CB2=Сол жаққа|Оң жаққа|Ортаға
CB3=Жұмыс үстелінің үстіне көрсету|Жұмыс үстелінің астына көрсету
CB4=Күйтабақтың мұқабасын көрсету
CB6=Тұтас-экранды бағдарламларда көрсету
CB7=Тек фонға қолдану
CB8=Әрқашан көрсету
GB5=Құрамы
L3=Экранда көрсету уақыты:
L5=Мәтінді теңестіру
M1=Фон
M2=%d жолақ
M3=Қаріп
M4=Мәтін түсі
P1=Ақпараттық лента
RB2=Карточка
T0=Ерекшеліктері
T1=Үлгілер
T2=Көрініс

[MSG]
1=Жаңа әнтізім
2=Атын енгізіңіз
3=Сазхана
4=Мына файл(дар)ды қатты дисктен жою керек пе? (Жойылған файл себетке түседі)
5=(сөндірілген)
6=Файл немесе қалта табылған жоқ!
7=Трейге жималау
8=Басты терезені көрсету
9=Атын өзгерту
10=Дауыстылығы
11=Позициясы
12=Ойнату
13=Басынан ойнату
14=Үзіліс
15=Пайдаланушының баптауы
16=Бәрін таңдау
17=Сөнд|Қосу
18=Файл жіберу
19=Сіз енгізген перне бос емес!
20=Мультимедиа-пернелерді пайдалану керек пе?
21=Белсенді әнтізімнен басқа барлық әнтізімдерді жабу керек пе?
22=Файлға салу
23=Қарап алу
24=Барлық терезенің үстіне
25="%s" файлына өзгертулерді сақтау мүмкін болмады.
26=Өзгертулерді файлға қолдану керек пе?
27=Сазгер:
28=Экран басты терезенің позициясымен анықталады|Экран %d: қосалқы (%s)|Экран %d: негізгі (%s)
29=%s деген қалта жоқ
30=Плагиндердің бірін жою мүмкін болмады. Плагин басқа бағдарламаның пайдалануында болуы мүмкін:
31=Орындалды...
32=Бір әнтізім режимі:\nӘнтізімге құлттау қойылған. Алмастыру мүмкін емес!
33=Іздеу
34=Жергілікті файлдар
35=Топтаусыз
36=Файлды іздеу...
37=Тек оқу|ПроБейнеге қосылған
38=Бұл баптаудан соң бірнеше әнтізіммен жұмыс жасау мүмкін болмайды.\nСонымен қатар басқа әнтізімдер автоматты түрде жабылатын болады!
39=Сапасы
40=Басқаша сақтау
41=Әлемтордан жүктеу алу
42=Пішім:
43=(Әдепкі)
44=Жылдамдық
45=Тепе-теңдік
46=Ашу... |Буферлеу...
47=Радионы қабылдау
48=Атауы
49=Регистр
50=Перне кірістірілген!
51=Уақытпен өту:
52=Қате пішім
53=AIMP-тың жаңа нұсқасы әлемторда пайда болды, көшіріп алу керек пе?
54=Құралдар банкі
55=Ағымдық мағынасы:
56=қалта бойынша сұрыптау үшін үлгіде "\" нышанын пайдаланыңыз
57=Статистикаларды тазарту керек пе?
58=Жаңа үлгі
59=Файлды физикалы түрде жою|Мына файлдарды жою мүмкін болмады:
61=Операция әлі аяқталған жоқ. Доғару керек пе?
62=Кейбір оперциялар әлі аяқталған жоқ! Оның толық аяқталуын қалайсыз ба?
63=Файл іздеу:
64=Көлемі:
65=Жасалу мерзімі:
66=Буферизация...
67=Жаңарту...
68=Операция аяқталды!\nМәлімет базасының жаңа көлемі: %s\nҮнемделгені: %s.
69=Қолдану
70=Болдырмау
71=Әкімшілік құқығы қажет
72=Файл түрі
73=Мәліметтерді жүктеу...
74=Профиль қалтасы
75=Үлгі бойынша сұрыптау
76=Ағымдық файл:
77=Автоіздеу
78=Жаңа файлдар:
79=Мөлдірлік
80=Қарау
81=Әннің мәтіні
82=Файлдың орны
83=Авторлық құқық
84=Өзгертулерді жүзеге асыру үшін бағдарламаны қайта іске қосу керек
85=Баға
86=Көшіру
87=Қою
88=Қиып алу
89=Тұпнұсқа
90=Нәтиже
91=Ілмек табылған жоқ, файлдың аты өзгермейді
92=Барлығы|Толықтауыш|Декодерлер|Көзбен шолу|DSP
93=Файл үстеу...
94="А-Б" қиюын қайталау [сөнд]|"А" берілген нүстесі|"А-Б" қиюын қайталау [қосу]|
95=Қайта қосылу %s секундтан соң
96=Назар аударыңыз! Бұл операция алдын ала баптауды әдепкілейді!
97=Ойнатқыштың жабу кезіндегі күйін сақтау
98=Трэйге жималаған кезде ШАҒЫН-ойнатқышты көрсету
99=Кесу өңдегіші
100=Күйтабақ
101=Сілтеме
102=Орындаушы
103=Тақырыбы
104=Комментарий
105=Жанр
106=Ілмекті жою
107=Жылы
108=Саз №
109=Диск №
110=Күйтабақ мұқабасы
111=Құралдар банкі табылған жоқ немесе пішімі дұрыс емес.
112=<жоқ>
113=Орындалды!
114=Барлық файлдарды және мәлімет базасынан статистиканы жою керек пе?
115=Ұзақтық
116=Файл|Қалта|Әнтізім
117=Ойнады
118=Үстелді
119=Рейтинг
120=Әнтізімді басқару
121=Кідіріс:
122=Жабу
123=Файлды аралық сақтағышқа көшіру
125=Санаттар
126=Күте тұрыңыз...
127=Ойнатылуы
128=%s дегенге көшіру|%s дегенге жылжыту
129=Автотолтыру (Үлгіні баптау үшін тінтуірдің оң түймесін шертіңіз)
130=Ансамбль
131=Образдау:
132=Қайта атау
133=Параметрлер
134=Тоқтатылды
135=Көлемін өзгерту
136=Баптауда өзгеріс болды. Өзгертуді қолдану керек пе?
137=Флэш диск|Компакт диск
138=Қолдану...
139=Компьютер %s секундтан соң өшіріледі
140=Шығарушы
141=дБ
142=Назар аударыңыз! Бұл құрылғы түрін AIMP-қа шығару кезінде басқа бағдарламалар дауыс шығара алмайтын болады.
143=ПроБейне: |Енгізілмеген|Қалта|Сазхана|Әнтізім

[Options]
bCancel=Жабу
Caption=Баптау

[OptionsFrameAddFiles]
C1=Файл үстеу
C9=Жалпы
C10=Файлдарды сыртқы бағдарламадан ашу
C11=Ұстап тұрып, тасу
CB1=Пайдаланушыдан сұрау
CB2=Файлды әнтізімге үстеу кезінде аудио файлға айналдыру
CB6=Файл үстегенде, әнтізімді қайта сканерлеу
CB9=Файлды ашқан бойда ойнатуды бастау
CB15=Файлды үстеген бойда ойнатуды бастау
CB19=Файлды ойнатуды сол сәттен бастау
CB47=Жалғыз файл жөнелтілген болса, ағымдық әнтізімге үстеу
CB48=Әнтізімді жаңа қоймада ашу
CB49=Қосу барлық мазмұнды папкалар, егер берілген бір файл
CB59=Файл атауы бойынша сұрыптау
L1=Әдепкі әрекет:
L7=Файлды ашу кезінде:

[OptionsFrameAddFiles.CBA]
i[0]=Жаңа әнтізім жасау
i[1]=Ағымдық әнтізімге үстеу
i[2]=Бос "Default" әнтізіміне үстеу

[OptionsFrameAddFiles.RG4]
i[0]=Файлды ағымды позициясына үстеу
i[1]=Файлды әнтізімнің соңына үстеу
i[2]=Файлды әнтізімнің басына үстеу
i[3]=Файлды әнтізімге лақтыра салу

[OptionsFrameAssoc]
B1=Файл түрлері
C1=Файл бірікпесі
CB1=Аудио файлдар
CB2=Әнтізімдер
CB3=Мұқабалар

[OptionsFrameConvertor]
C1=Конвертерлеу параметрі
C18=Ерекшеліктері
Caption=Конвертер
CB1=Файлды әнтізімге үстеу кезінде аудио файлға айналдыру
L1=Ағым саны:
L2=Ағымның ең көп саны Орталық Процессор ядросының санымен анықталады.

[OptionsFrameFace]
C2=Интерфейсті баптау
C3=Мөлдірлік
Caption=Интерфейс
CB1=Пиксельді жартылай мөлдірлі терезе
CB2=Ойнатылып тұрған саздың Wavefrom-ын навигация жолығанда көрсету
CB3=Басқа тереземен жабысқан терезені ашқан кезде және жапқан кезде жан бітірім
CB4=Жұмыс үстелінің құралдар тақтасы режимінде терезені ашқан кезде және жапқан кезде жан бітірім
CB5=Ойнап тұрған файлдың жолақтарына жан бітірім
CB28=Көзбен шолу дисплейі жан бітірім орнату
CB30=Басқару элементтеріне "тұншығу" орнату
CB35=Әнтізімнің қоймаларына жүзіп өту
CB38=Егер терезе белсенді болса, мөлдірлікті сөндіру
CB39=Егер тінтуір терезе астында болса, мөлдірлікті сөндіру
CB42=Мөлдірліктің жүзуші өзгерімі
CB52=Терезені жұмыс аймағының жиегіне және ойнатқыштың басқа терезесіне тарту
L1=Мұқаба бұл мүмкіндікті қолдауы керек

[OptionsFrameHotkeys]
B10=Әдепкі
c[0]=Әмір
c[1]=Тұрғылықты
c[2]=Тұрғылықсыз 1
c[3]=Тұрғылықсық 2
C1=Пернелер

[OptionsFrameLang]
C1=AIMP тілін таңдау
Caption=AIMP тілі
L1=Юникод еместі жолақтағымен сәйкестендіру
L2=Негізгі
L3=Қалған тілдер
L4=Ескірген

[OptionsFrameMLMain]
B1=Файл мониторингі...
C1=Сазхана
Caption=Сазхана
CB1=Баға қойған кезде
CB2=Ойнатуды бастаған кезде
CB3=Тыңдалған кезде
CB4=Егер бағасы көрсетілмесе, орнына рейтингті көрсету
CB5=Синхрондау бағалауды tagged with файл
CB6=Қалтаның ішіндегісімен бірге көрсету
CB7=Топтаудың бос деңгейлерін біріктіру
GB1=Жалпы
GB2=Файлды автотоматты түрде базаға енгізу
GB3=Рейтинг
GB4=Тыңдалғандарды есептеу
L1=Файл ұзақтығының минималды шегі
L2=Ойнатудан кейін файлды тыңдалған ретінде есептеу:\nбірақ 4 минуттан ұзақ емес
L3=Рейтингті соңғы статистикаға сүйене есептеу...:
L4=күн

[OptionsFrameNet]
C21=Әлемторға қосылу параметрі
Caption=Қосылу параметрі
CB1=Тікелей қосылу
CB2=Жүйелік баптауды пайдалану
CB3=Прокси баптауларды қолмен көрсету
L79=Күту уақыты:
L98=Кілтсөз:
L106=Сервер:
L107=Порт:
L108=Пайдаланушы:

[OptionsFramePlayer]
Caption=Ойнатқыш
CB21=Басқа терезеден жоғары
G1=Басқару
GB4=Ойнатқышты пернелермен басқару
GB5=Тінтуірмен басқару
GB15=Аралық сақтағышқа көшіруге арналған жолақтар үлгісі
L14=Позицияны шұғыл пернемен мынаншаға өзгерту:
L16=Дауыс қаттылығын шұғыл пернемен мынаншаға өзгерту:
L33=Ортаңғы батырманы басқанда:

[OptionsFramePlayer.MOBox]
i[0]=(жоқ)
i[1]=Бастау/Үзіліс
i[2]=Файл үстеу

[OptionsFramePlayerBehavior]
C1=Автоматика
CB7=Егер әнтізім жалғыз файл болса, онда оны қайталау
CB32=Үндік әсерді ән үшін автоматты түрде таңдау
CB48="алдыңғы/келесі файл" батырмасының көмегімен әнтізімдерді меңзеген кезде ойнатқыштың күйін сақтау
CB58=Келесі әуенге автоматты түрде өту
GB1=Жалпы
GB2=AIMP іске қосылған кезде
GB3=Ойнату режимі
GB4=Әнтізімді ойнатып болған соң
L1=Ойнату режимі:

[OptionsFramePlayerBehavior.RG1]
i[0]=Ойнатуды бастау
i[1]=Ойнатқышты жабар кездегі күйге өту
i[2]=Ештеңе істемеу

[OptionsFramePlayerBehavior.RG2]
i[0]=Келесі әнтізімге өту
i[1]=Әнтізімді қайталау
i[2]=Күту режиміне өту

[OptionsFramePlayerBehavior.RG3]
i[0]=Кәдімгі
i[1]=Ағымдық файлды қайталау
i[2]=Кездейсоқ

[OptionsFramePlaylistBehavior]
C6=Ерекшеліктері
Caption=Әнтізім
CB1=Жиманы жапқан кезде әнтізімді жою
CB2=Таңдаулыларды жаңа "BookMarks" әнтізімінде ашу
CB3=Файлға толық жолды сақтау (ұсынылады)
CB4="default" әнтізімін сақтау
CB8=Әнтізімді құрған кезде атауын енгізуді сұрау
CB31=AIMP-ты жапқанда кезекті сақтап қалу
CB46=Қойманы екі рет шерткенде әнтізімді жабу
CB56=Файлды қатты дисктен жою кезінде айғақтауды сұрау
CB57=Бір әнтізім режимі
GB1=Сақталу
GB2=Жалпы

[OptionsFramePlaylistView]
bCancel=Болдырмау
bOk=Жарайды
C1=Көрсетілу баптаулары
Caption=Көрсетуді баптау
CB50=Ерекшеленген файл туралы ақпаратты көрсету
cbAbsoluteNumeration=Абсолюттік нөмірлеу
cbGroupMode=Әнтізімді топқа бөлшектеу
cbMergeGroups=Бірдей атаулы топтарды біріктіру
cbShow2ndLine=Ақпаратты екінші жолақты көрсету
cbShowDuration=Ұзақтық бағанын көрсету
cbShowExpandBtns=Топтаманы жималау/жаймалау батырмасын көрсету
cbShowMarks=Бағаларды көрсету
cbShowNumbers=Нөмірлеу бағанын көрсету
cbShowSwitches=Қосқыш бағанын көрсету
gbFormating=Пішімдеулерді баптау
gbGrouping=Топтауларды баптау
gbLayoutSettings=Көрсетілулерді баптау

[OptionsFramePlugins]
B1=Қайта іске қосу
Caption=Плагиндер
L1=Қосылған плагиндердің кейбіреулері бұл бағларламада пайдаланылмайды
lbURL=Қосымша плагиндерді жүктеп алу
N1=Жою
N2=Таңдалғанды жүктеу
N3=Бәрін жүктеу
N4=Таңдалғанды ағыту
N5=Бәрін ағыту

[OptionsFramePlugins.cbFilter]
i[0]=Барлығы
i[1]=Қосылу
i[2]=Ажырату
i[3]=Пайдаланылмайтын

[OptionsFrameRadioCap]
C1=Жалпы баптау
C22=Әлемтор-Радионы қабылдау
Caption=Әлемтор-Радио
CB65=Сапасын жоғалтпай жазу (MP3 / AAC / AAC+ үшін)
CB66=Ілмектерді файлға жазу
CB67=CUE-лог енгізу
CB68=Фондық жазбаға арналған буфер көлемі
CB69=Ұзақтығы жағынан қысқа файлдарды жою
GB6=Қабылдау параметрі
GB9=Файлға бөлшектеу
L1=Байланыс үзілген кездегі қосылуды қалпына келтірудің саны:
L2=Арс-Agent:
L3=Буфер көлемі:
L13=Уақыты:
L24=Файл атындағы үлгі:
L25=Көлемі:
L85=Сақтауға арналған қалта:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Саз бойынша бөлшектеу
i[1]=Көлемі бойынша бөлшектеу
i[2]=Уақыт бойынша бөлшектеу

[OptionsFrameRunningLine]
C13=Жүгірме жолақ
CB75=Топтама
GB1=Жүгірме жолақ жан бітірімі
GB3=Жүгірме жолақ үлгісі
L10=Жаңарту арақашықтығы:
L35=Пайда болу:
L36=Қимыл:

[OptionsFrameRunningLine.rsRun]
i[0]=Ажыратылған
i[1]=Солға
i[2]=Оңға

[OptionsFrameRunningLine.rsShow]
i[0]=Ажыратылған
i[1]=Сол
i[2]=Оң
i[3]=Жоғары
i[4]=Төмен

[OptionsFrameSkins]
B2=Шолу...
C1=Мұқабалар
lbURL=Қосымша мұқабаларды жүктеп алу
miDelete=Жою

[OptionsFrameSort]
L1=Сұрыптауды қарама-қарсылау үшін "%!" макросын пайдаланыңыз

[OptionsFrameSystem]
C1=Жүйе
Caption=Жүйе
CB2=Ағымдық әуен туралы ақпаратты тапсырма тақтасында көрсету
CB3=Ағымдық файл туралы ақпаратты айналдыру
CB4=Ойнату прогрессін көрсету
CB5=Ойнатқыштың күйін тапсырма тақтасының батырмасында көрсету
CB6=Ойнатқыш күйіндегі прогресс жолағын әртүрлі түспен көрсету
CB7=Әудио сөре үшін "Анықталмаған" күй
CB18=Мониторды ажыратуды құлттау
CB23=Жетектегіштің мәтінмәндік мәзіріне
CB24=CD/DVD-дисктерінің авто іске қосу мәзіріне
CB40="Жегу" әмірінің мәзіріне сілтемені үстеу
CB41=Әдепкі бағдарламалар тізіміне үстеу
CB60=AIMP-ты Windows-пен бірге іске қосу
GB1=Интеграция
GB2=Батырмаларды тапсырма тақтасында көрсету
L1=Ойнатқыштың терезесі белсенді болуы керек
L99=Приоритет

[OptionsFrameTrackList]
C4=Трекпарақты экспорттауды баптау
Caption=Трекпарақты экспорттау
CB54=Әнтізімнің жасырын саздарын экспорттау
CB55=Әнтізім санаттарын экспорттау
L26=Әдепкі үлгі:
L27=Пішім жолағы:

[OptionsFrameTray]
C15=Жалпы
C16=Файлдың мәліметтері
C17=Тінтуірмен басқару
Caption=Трей
CB1=Бағдарламаны минилизациялау кезінде трейге жималау
CB2=AIMP-ді іске қосқан кезде трейге жималау
CB3=Трэйге жималау кезінде ШАҒЫН-ойнатқышты көрсету
CB4=Ойнатқыш күйін трей-суретшеде көрсету
CB5=Суретшені әрқашан трейде көрсету
CB13=Меңзерді кезегенде файл туралы ақпаратты көрсету
L30=Бір рет шерткенде:
L31=Екі рет шерткенде:
L32=Ортаңғы батырманы шерткенде:
L34=Пайда болудан бұрынғы кідіріс:

[OptionsFrameTray.TrayCmd]
i[0]=(ажыратылған)
i[1]=Көрсету/Жасыру
i[2]=Алдыңғы жоспарға
i[3]=Файл мәліметтері
i[4]=AIMP даусын реттеуші
i[5]=Бастау/Үзіліс
i[6]=Файл үстеп, ойнату
i[7]=Келесі файл
i[8]=Алдыңғы файл

[OptionsFrameVisual]
C23=Көзбен шолу
CB68=Тегістеуді пайдалану
CB71=Тамамдалған соң келесі көзбен шолуға ауысу:
GB7=Тұтас-экранды режим
GB10=Көзбен шолуды ауыстыру
L21=Тұтас-экранды режимді мониторда іске қосу:
L23=[!] Графиканы экранға шығаруды баяулатып, масштабтау кезінде сапалы түрде бейнелеу

[OptionsSoundOutFrame]
C1=Ойнату параметрлері
Caption=Ойнатылуы
CB2=Дауыстың логарифмдік реттегіші
L1=Шығарушы:
L2=Құрылғы:
L3=Параметр:
L4=Кэш көлемі:
L5=Бағдарламаның аудио шығаруы ретінде пайдаланылатын арналарға белгі қойыңыз

[OptionsSoundOutTransformFrame]
B1=Әсерлер шебері
C1=Образдау параметрлері
CB1=Арнаны микширлеу
CB1Hint=Үлкен көлемді дауыстарды стерео / моноарналы файлдар үшін эмуляциялау.\n Көп арналы файлдарды стерео / моно файлға образдаудың тиімді әдісі
CB2=Антиклиппинг
CB2Hint=Сигнал 0 dB-ден көтеріліп кеткен кезде пайда болатын шуыл мен сатыр-сұқырларды болдырмайды
CB3=Дизеринг
CB3Hint=Дискретизация тереңдігінің төмендеуі кезінде пайда болатын сызықсыз қателерді өшіру
GB1=Сазды әуен
GB2=Жалпы
L1=Қайта дискретизациялау
L2=Жылдамдығы
L3=Сапасы

[PlaylistsManagerDialog]
acImport=Әнтізімдерді импорттау...
acImportDirs=Қалталарды импорттау...
acRemove=Таңдалған әнтізімді дисктен жою
btnPreimage=Баптау
cbReadOnly=Өзгертуден құлттау
L1=Жалпы
L2=Жеке баптау
L3=Белсенді әнтізімдер
L4=Белсенді емес әнтізімдер
L5=Қарап алу
lbPreimage=ПреОбраз:
lbPreimageNotes=ПреОбраз - әнтізім үшін мәліметтер көзі болып табылатын әнтізім немесе қалта. ПреОбразбен теңестіру үшін "Мәліметтерді ПреОбраздан қайта оқу" батырмасын басыңыз.\n\n[!] Теңестіру тек бір жақта ғана жүреді: ПреОбраз->Әнтізім.
lbStorage=Орналасуы:

[PLS]
N1=Файлға толық жол
N2=Әнтізімге үлгі бойынша файл үстеген кезде оны сұрыптау:
N3=Үстеу
N20=Жойылуы
N22=Қосу
N23=Өшіру
N36=Таңдаулы
N37=Үстеу
N39=Өңдеу

[QTEAlbumArtEditor]
btnCancel=Болдырмау
btnOk=Жарайды
Caption=Күйтабақтың мұқабасын өңдеу
lbScale=Масштаб:
lbSizes=Көлем:
pnlCrop=Қию
pnlScale=Көлемін өзгерту

[QTEForm]
bCopyTo=Мұнда көшіру...
Caption=Ілмекті жылдам өңдегіш
L1=Ашу
L2=Сақтау
L3=Файлдан мұқабаны аластату үшін белгішені алып тастаңыз
T1=Жалпы
T2=Ән сөзі
T3=CUE
T4=Ақпарат

[QueueDialog]
Caption=Кезек менеджері
CB1=Тоқтату
L1=Жалпы уақыт:
QueueDialog.ListView]

[QueueDialog.ListView]
c[0]=Нөмір
c[1]=Файл атауы
c[2]=Әнтізім
c[3]=Ұзақтығы

[Scheduler]
A1=Компьютерді өшіру
A2=Гибернация режиміне өту
A3=AIMP-тан шығу
A4=Ойнатуды тоқтату
A5=Ұйқы режиміне өту
B1=Уақыт бойынша
B2=Әнтізім аяқталған соң
B3=Кезек аяқталған соң
B4=Біренше файлдан соң
B5=Жарайды
Caption=Жоспарлаушы
CB1=Дауыстың баяу өзгеруі
CB3=Даусын баяулатып азайту уақыты:
CB4=Даусын баяулатып ұлғайту уақыты:
CB5=Таймерді қосу
CB6=Оятқышты қосу
L1=Уақыт:
L3=Әрекетті орындаудан бұрын ойналатын файл саны
L4=Файл ойнату:
L5=Файлды әнтізімнен немесе жетектегіштен алып, бірден енгізу алаңына тастауға болады
R1=Сағатқа байланысты
R2=Уақыт ұзақтығына байланысты
S1=сек.
T1=Таймер
T2=Оятқыш

[SearchForm]
B1=Іздеуді баптау
B2=Жабу
Caption=Кеңейтілген іздеу
CB1=Тақырыптан іздеу
CB2=Орындаушы атауынан іздеу
CB3=Күйтабақ атауынан іздеу
CB4=Жанрдан іздеу
CB5=Файл атауынан іздеу
CB6=Мәтінді теру кезінде іздей беру
L1=(Бәрі)
N1=Ойнату

[SearchForm.Table]
c[0]=Тақырып
c[1]=Әнтізім
c[2]=Кезектегі нөмірі

[Templates]
%Album=- күйтабақ атауы
%AlbumArtist=- күйтабақ орындаушысы
%AlbumGain=- күйтабаққа арналған replay gain мағынасы
%Artist=- орындаушы
%Bitrate=- жиілік
%BPM=- саз динамикасы (минутына соққы саны)
%Caps(A)=- Барлық Сөздер Бас Әріптермен
%Channels=- арналар саны
%Char(A)=- А коды бар нышан
%Composer=- сазгер
%DiskNumber=- диск нөмірі
%Duration=- ұзақтығы (сек)
%ExtractFileExt(A)=- файл кеңейтілімін А атауымен шығарады
%FileCreatedDate=- файлдың жасалған уақыты
%FileCreatedTime=- файлдың құрылған уақыты
%FileDir=- қалтаға толық жолы
%FileFormat=- файл пішімі
%FileModifiedDate=- файлдың соңғы өзгерген уақыты
%FileModifiedTime=- файлдың соңғы өзгерген уақыты
%FileName=- файлдың толық атауы
%FileParentDir=- қалта атауы
%FileSize=- файд көлемі (байт)
%Format(A,B)=А - санға арналған пішімдік жолақ, В - сан
%Genre=- жанр
%IF(A,B,C)== C, егер А бос болса, немесе - В
%IFEqual(A,B,C,D)== C, егер А = B, немесе - D
%IFGreater(A,B,C,D)== C, егер А > B, немесе - D
%IFGreaterOrEqual(A,B,C,D)== С, егер А >=B, немесе - D
%Index=- әнтізімдегі реттік нөмірі
%LastPlayDate=- файлдың соңғы ойналған күні
%LastPlayTime=- файлдың соңғы ойналған уақыты
%Length(A)=- А жолағындағы нышандар саны
%Low(A)=- барлығы кіші әріптермен
%Lyrics=- ән сөзі
%Mark=- Баға
%NewLine=(тек сазпарақ үшін)
%PlayCount=- файлдың ойнатылу саны
%Publisher=- баспашы
%Rating=- ән рейтингі
%Replace(A,B,C)=, мұндағы А - негізгі жолақ, В/С - нені/немен алмастыру керектігі
%SampleRate=- дискретизация жиілігі
%StrCopy(A,B,C)=- А нүктесін В позициясынан көшіру, мұндағы С - нышан саны
%StrPos(A,B)=- А жолақшасын Б жолағынан іздеу
%Title=- әннің атауы
%TrackGain=- әнге арналған replay gain мағынасы
%TrackNumber=- күйтабақтағы әннің нөмірі
%Up(A)=- БАРЛЫҒЫ ҮЛКЕН ӘРІПТЕРМЕН
%Year=- жыл

[Updater]
B1=Тексеру
B2=Орнату
Caption=Жаңартуға тексеру
CB1=Бұл нұсқаны хабарламау
L1=Сіздің нұсқаңыз:
L2=Соңғы нұсқа:
L3=Жаңартуды қолмен тексеру
L4=Қол жетімді жаңа нұсқа: %s

